"NameFieldIsEmptyTitle" = "Le Champ de Nom est Vide";
"NameFieldIsEmptyMessage" = "Donnez un nom à votre nouveau sort avant de l'enregistrer.";
"OK" = "D'accord";
"DuplicatedSpellTitle" = "Sort Dupliqué";
"DuplicatedSpellMessage" = "Il y a déjà un autre sort sur la liste avec le même nom de sort que vous avez fourni.";
"DescriptionFieldIsEmptyTitle" = "Le Champ de Description est Vide";
"DescriptionFieldIsEmptyTitle" = "Donnez une description de votre nouveau sort avant de l'enregistrer.";
